// eslint-disable-next-line no-multi-str
export const mainInfo_1 = "Единый информационный портал «Лоцман» создается с целью формирования \
у обучающихся основ исследовательской и научной деятельности путем посещения экспозиционных площадок \
музеев и музейных комплексов. Портал будет способствовать нахождению информации в различных музеях \
(музейные экспозиции заводов, образовательных организаций, музеи-заповедники, национальные парки, музеи-квартиры, \
исторические и краеведческие музеи и др.) по образовательным программам, накоплению и обмену информацией между \
педагогами, детьми, родителями и сотрудниками музеев, повышать мотивацию и интерес школьников и студентов к \
изучению предметов и дисциплин посредством выбора собственного маршрута в конкретном музейном комплексе, а \
также осуществлять организацию и проведение соревнований и олимпиад в рамках Национальной технологической \
инициативы. Портал позволит использовать новые инновационные подходы в образовании с применением интерактивных \
технологий. Также портал позволит сформировать единую образовательно-информационную среду, \
соответствующую требованиям достижения процесса непрерывного образования."
  
// eslint-disable-next-line no-multi-str
export const mainInfo_2 = "Пользоваться ресурсом могут следующие категории пользователей:\
администратор сайта, учителя, учащиеся школ, учреждение дополнительного образования, \
работники/представители музеев, организаторы мероприятий. Родители могут использовать \
ресурс в совместной деятельности с учащимися."

export const mainInfo_3 = "Регистрация на ресурсе закрытая и возможна только по прямые приглашения администрации сервиса «Лоцман»."
